[
    {
        "title" : "Formule douceur",
        "img" : "Formule-douceur-présentation-bougies-roses",
        "text" : "Formule Douceur – 1h d’harmonie. Offrez-vous un véritable cocon de bien-être avec la Formule Douceur :• 45 minutes de massage personnalisé, mêlant la fluidité du californien, la profondeur de l’ayurvédique, la chaleur bienfaisante des pierres chaudes et quelques gestes inspirés du shiatsu pour dénouer les tensions.• 15 minutes de soin énergétique, pour rééquilibrer vos énergies, apaiser l’esprit et prolonger les bienfaits du massage.Cette formule est idéale si vous recherchez une détente profonde, une libération des tensions physiques mais aussi un recentrage intérieur. Un moment unique où le corps et l’esprit se rencontrent dans une bulle de douceur.Laissez-vous envelopper… et ressortez léger, apaisé, ressourcé.",
        "prix" : "55 €"
    },
    {
        "title" : "Formule détente",
        "img" : "Formule-douceur-présentation-bougies-roses",
        "text" : "Offrez-vous une expérience unique où détente et harmonie se rencontrent.• 1h de massage du monde : un voyage sensoriel mêlant la chaleur enveloppante des pierres volcaniques et des gestes doux et fluides. Ce massage relâche les tensions profondes, apaise le stress et invite à un lâcher-prise total.• 30 min de soin énergétique : un rééquilibrage subtil qui libère les blocages, réharmonise vos énergies et procure une sensation de légèreté et de paix intérieure.Une formule pensée pour une détente profonde, un ressourcement total et une légèreté retrouvée.",
        "prix" : "70 €"
    },
    {
        "title" : "Formule détente profonde",
        "img" : "Formule-detente-profonde-plus",
        "text" : "Expérience Bien-Être : Massage Relaxant § Soin Énergétique – 2h de Pure Détente. Offrez-vous un moment d’évasion totale avec notre soin alliant massage relaxant et rééquilibrage énergétique. 1 heure 30 de massage du monde : Profitez de la douce chaleur des pierres volcaniques et de gestes fluides et enveloppants pour relâcher les tensions musculaires, apaiser le stress et plonger dans une profonde sérénité. 30 minutes de soin énergétique : Harmonisez vos énergies, libérez les blocages et ressentez une sensation de légèreté et d’équilibre intérieur. Laissez-vous transporter par ce rituel apaisant, une parenthèse ressourçante pour le corps et l’esprit.Expérience Bien-Être – 2h de Pure DétenteOffrez-vous une parenthèse hors du temps avec ce rituel unique qui associe massage relaxant et soin énergétique.• 1h30 de massage du monde : laissez-vous envelopper par la chaleur réconfortante des pierres volcaniques et par des gestes doux et fluides. Ce massage apaise les tensions musculaires, dissout le stress et vous",
        "prix" : "90 €"
    }
]

