[
   {
      "title": "Les bénéfices d’un soin énergétique ?",
      "text": "Les soins énergétiques rééquilibrent les énergies du corps, favorisant la relaxation, l’apaisement du stress et une meilleure gestion émotionnelle. Ils stimulent la régénération naturelle, améliorent la circulation énergétique et soutiennent un mieux-être global. Ces pratiques offrent un moment de recentrage, revitalisent le corps et créent un équilibre durable entre le corps, l’esprit et les émotions."
   },
   {
      "title": "Comment se déroule une séance ?",
      "content": [
         { "type": "p", "text": "Voici les différentes étapes du soin :" },
         {
            "type": "ul",
            "className": "decimal",
            "items": [
               "Accueil et échange \n\nChaque séance débute par un temps d’échange afin d’écouter vos besoins et vos attentes. Ensemble, nous identifions les points sur lesquels orienter le soin. En fonction de cet échange, j’utilise un mélange de techniques énergétiques adaptées à votre situation, dans le respect de votre rythme et de vos objectifs de bien-être.",
               {
                  "type": "li",
                  "text": "Déroulement du soin",
                  "sublist": {
                     "type": "ul",
                     "className": "disc",
                     "items": [
                        "**Apposition des mains** : Je viens placer mes mains sur ou au-dessus, quelques minutes, de différentes zones du corps en fonction des besoins ressentis.",
                        "**Circulation de l'énergie** : Lorsque l'énergie circule la personne peut ressentir des sensations de chaleur, de picotements ou simplement une profonde relaxation."
                     ]
                  }
               },
               "Clôture de la séance \n\nÀ la fin du soin, j'accompagne la personne dans un retour en douceur à un état d'éveil. Un moment d'échange permet ensuite de partager les ressentis et de répondre aux questions éventuelles.",
               "Après la séance \n\nLes effets peuvent varier : relaxation immédiate, légèreté émotionnelle, ou encore un regain d'énergie dans les jours qui suivent. Un soin énergétique est une expérience personnelle et unique, conçue pour soutenir le bien-être global et encourager l'équilibre intérieur."
            ]
         }
      ]
   }
]
